<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
    <div class="container my-3">
		<div class="breadcrumb-wrapper">
            <ol class="breadcrumb">
              <li>
                <a href="<?=base_url()?>">หน้าหลัก</a>
              </li>
              <li>
                <a href="<?=base_url('abouts')?>">รู้จักเรา</a>
              </li>
              <li>
                <a href="#">วิสัยทัศน์และพันธกิจ</a>
              </li>
            </ol>
        </div>
      <div class="card">
        <div class="card-body">

          <div class="row">
			<div class="col-12 mb-2">
              <h3 class="button"><i class="feather-eye"></i> วิสัยทัศน์และพันธกิจ</h3>
			  <hr>
            </div>
            <div class="col-md-12">
              <h2 class="bold">วิสัยทัศน์</h2>
			  <p>" เป็นบริษัทประกันวินาศภัยที่มีฐานะทางการเงินที่แข็งแกร่ง มีระบบงานที่เป็นมาตรฐาน ให้บริการที่สร้างความพึงพอใจสูงสุดแก่ลูกค้า เติบโตอย่างมั่นคงและยั่งยืน "</p>
              <h2 class="bold">พันธกิจ</h2>
				<ul>
					<li>มุ่งพัฒนาประสิทธิภาพงานรับประกัน งานบริการ และสร้างสรรค์ผลิตภัณฑ์ที่สามารถตอบสนอง ความต้องการของลูกค้าได้อย่างเหมาะสม</li>
					<li>บริหารจัดการด้านสินไหมด้วยความเป็นธรรมและรวดเร็ว เพื่อให้ลูกค้าได้รับการบริการที่ดีที่สุด</li>
					<li>ให้ความสำคัญด้านการบริหารความเสี่ยง มีระบบการปฏิบัติงานที่ได้มาตรฐาน สามารถตรวจสอบได้และบริหารงานภายใต้การกำกับดูแลที่ดี</li>
					<li>พัฒนาระบบเทคโนโลยีสารสนเทศให้มีความทันสมัย เพื่อส่งเสริมการบริหารจัดการ การจัดเก็บและวิเคราะห์ข้อมูลให้เกิดประสิทธิภาพและประสิทธิผลสูงสุดในการพัฒนาองค์กร</li>
					<li>พัฒนาบุคลากรให้มีศักยภาพในการปฏิบัติงานและการให้บริการอย่างมีประสิทธิภาพและมีจริยธรรม ตลอดจนมีคุณภาพชีวิตที่ดีโดยได้รับผลตอบแทนและสวัสดิการที่เหมาะสม</li>
				</ul>
            </div>
          </div>

        </div>
      </div>
    </div>
